[
  "templater-obsidian",
  "obsidian-dice-roller",
  "table-editor-obsidian",
  "obsidian-sort-and-permute-lines",
  "settings-profiles",
  "dataview",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "buttons",
  "quickadd",
  "custom-classes"
]